Repository: JJ/Octopussy
Catalog: t/data/conf/Translations/*.po
Languages: pt, tr

source: English
tr: İngilizce

source: French
tr: Fransızca

source: German
tr: Almanca

source: Italian
pt: Italiano
tr: İtalyanca

source: Portuguese
pt: Português
tr: Portekizce

source: Russian
pt: Russo
tr: Rusça

source: Spanish
tr: İspanyolca

source: Turkish
tr: Türk

source: Disabled
pt: Desabilitado
tr: Devre Dışı

source: Enabled
pt: Habilitado
tr: Etkin

source: Yes
pt: Sim
tr: Evet

source: No
pt: Não
tr: Hayır

source: Minute
pt: Minuto
tr: Dakika

source: Minutes
pt: Minutos
tr: Dakika

source: Hour
pt: Hora
tr: Saat

source: Hours
pt: Horas
tr: Saat

source: Day
pt: Dia
tr: Gün

source: Days
pt: Dias
tr: Gün

source: Week
pt: Semana
tr: Hafta

source: Month
pt: Mês
tr: Ay

source: Year
pt: Ano
tr: Yıl

source: Every Day
pt: Todos os Dias
tr: Her Gün

source: Every Month
pt: Toda Semana
tr: Her Ay

source: Today
pt: Hoje
tr: Bugün

source: Yesterday
pt: Ontem
tr: Dün

source: Current Hour
pt: Hora Atual
tr: Şuanki Saat

source: Current Day
pt: Dia Atual
tr: Bugün

source: Current Week
pt: Semana Atual
tr: Bu Hafta

source: Current Month
pt: Mes Atual
tr: Bu AY

source: Current Year
pt: Ano Atual
tr: Bu Yıl

source: Customized
pt: Personalizado
tr: Özelleştirilmiş

source: Last Hour
pt: Na Última Hora
tr: Geçen Saat

source: Last Day
pt: No Último Dia
tr: Geçen Gün

source: Last Week
pt: Na Última Semana
tr: Geçen Hafta

source: Last Month
pt: No Último Mês
tr: Geçen Ay

source: Last Year
pt: No Último Ano
tr: Geçen Yıl

source: Monday
pt: Segunda-Feira
tr: Pazartesi

source: Tuesday
pt: Terça-Feira
tr: Salı

source: Wednesday
pt: Quarta-Feira
tr: Çarşamba

source: Thursday
pt: Quinta-Feira
tr: Perşembe

source: Friday
pt: Sexta-Feira
tr: Cuma

source: Saturday
pt: Sábado
tr: Cumartesi

source: Sunday
pt: Domingo
tr: Pazar

source: January
pt: Janeiro
tr: Ocak

source: February
pt: Fevereiro
tr: Şubat

source: March
pt: Março
tr: Mart

source: April
pt: Abril
tr: Nisan

source: May
pt: Maio
tr: Mayıs

source: June
pt: Junho
tr: Haziran

source: July
pt: Julho
tr: Temmuz

source: August
pt: Agosto
tr: Ağustos

source: September
pt: Setembro
tr: Eylül

source: October
pt: Outubro
tr: Ekim

source: November
pt: Novembro
tr: Kasım

source: December
pt: Dezembro
tr: Aralık

source: Hourly Stats
pt: Estatisticas da Hora
tr: Saatlik İstatistik

source: Daily Stats
pt: Estatisticas do Dia
tr: Günlük İstatistik

source: Weekly Stats
pt: Estatisticas da Semana
tr: Haftalık İstatistik

source: Monthly Stats
pt: Estatisticas do Mês
tr: Aylık İstatistik

source: Yearly Stats
pt: Estatisticas Anuais
tr: Yıllık İstatistik

source: Action
pt: Ação
tr: Eylem

source: Backup
tr: Yedek

source: Begin
pt: Começo
tr: Başla

source: Binary
pt: Binário
tr: İkili

source: Body
pt: Corpo
tr: Gövde

source: Bug Report
pt: Relatório de Bugs
tr: Bug Raporu

source: Cancel
pt: Cancela
tr: İptal

source: Certificate
pt: Certificado
tr: Sertifika

source: Columns
pt: Colunas
tr: Sütunlar

source: Columns Names
pt: Nomes das Colunas
tr: Sütun Adı

source: Common Name
pt: Nome Comum (CN)
tr: Ortak Ad

# _CONFIG_FILE
source: Configuration File
pt: Arquivo de Configuração
tr: Konfigürasyon Dosyası

source: Dashboard
pt: Painel de Controle
tr: Pano

source: Datasource
tr: Data Kaynağı

source: Datasources
tr: Data Kaynağı

source: Datasource Value
tr: Data Kaynağı Değeri

source: Datasources Value
tr: Data Kaynağı Değeri

source: Delete
pt: Deleta
tr: Sil

# _DELETE_FROM_DB
source: Delete from Database
pt: §DELETE_FROM_DB§
tr: Databaseden Sil

source: Directory
pt: Diretório
tr: Dizin

source: Edit
pt: Edita
tr: Düzenle

source: End
pt: Fim
tr: Son

source: Feature request
pt: Requisição de Característica
tr: Özellik İsteği

source: Finish
pt: Finaliza
tr: Bitiş

source: Help
pt: Ajuda
tr: Yardım

source: Homepage
tr: Ana Sayfa

source: Icons and Text
pt: Icones e texto
tr: Küçük Resim ve Yazı

source: Icons Only
pt: Icones Somente
tr: Küçük Resim

source: Information
tr: Bilgilendirme

source: Key
pt: Chave
tr: Anahtar

source: Label
tr: Etiket

source: Logout
tr: Çıkış

source: Menu Display
pt: Exibicao do Menu
tr: Menu Ekranı

source: Modification
tr: Değişiklik

source: Modify
pt: Modifica
tr: Değiştirme

source: Next
pt: Próximo
tr: Sonraki

source: Ok
tr: Tamam

source: Pause
pt: Parar
tr: Duraklat

source: Paused
pt: Parado
tr: Duraklatıldı

source: Remove
pt: Remover
tr: Kaldır

source: Restore
tr: Geri Getir

source: Restore from File
pt: Recuperar do Arquivo
tr: Dosyadan Geri Getir

source: Save
pt: Gravar
tr: Kaydet

source: Server
pt: Servidor
tr: Sunucu

source: Start
pt: Iniciar
tr: Başlat

source: Started
pt: Iniciado
tr: Başlatıldı

source: Status
tr: Durum

source: Stop
pt: Parar
tr: Durdur

source: Stopped
pt: Parado
tr: Durduruldu

source: Text Only
pt: Texto Somente
tr: Yazı

source: Update
pt: Atualiza
tr: Güncelle

source: User
pt: Usuário
tr: Kullanıcı

# _USER_EDIT
source: Edit User Configuration
pt: §USER_EDIT§
tr: Kullanıcı Ayarlarını Güncelle

source: Users
pt: Usuários
tr: Kullanıcılar

source: Birthdate
pt: Data de Aniversário
tr: Doğum Tarihi

source: Calendar
pt: Calendário
tr: Takvim

source: Category
pt: Categoria
tr: Kategori

source: Comment
pt: Comentário
tr: Yorum

source: Date Begin
pt: Data de Início
tr: Başlama Tarihi

source: Date End
pt: Date de Fim
tr: Bitiş Tarihi

source: Date/Time
pt: Hora e Data
tr: Tarih/Zaman

source: Day of Month
pt: Dia do Mês
tr: Ayın Günleri

source: Day of Week
pt: Dia da Semana
tr: Haftanın Günleri

source: Default Storages
pt: Repositório Padrão
tr: Varsayılan Depolama

source: Description
pt: Descrição
tr: Açıklama

source: Email
tr: E-posta

# _EXPORT_FTP
source: FTP Export
pt: Exportar via FTP
tr: FTP ile Aktar

# _EXPORT_MAIL
source: Mail Export
pt: Exportar via E-Mail
tr: Mail ile Aktar

# _EXPORT_SCP
source: SCP Export
pt: Exportar via SCP
tr: SCP ile Aktar

source: Field
pt: Campo
tr: Alan

source: Fields of Table
pt: Campos da Tabela
tr: Tablonun Alanları

source: File
pt: Arquivo
tr: Dosya

source: Filter
pt: Filtro
tr: Filtre

source: Firstname
pt: Primeiro Nome
tr: İsim

source: Lastname
pt: Último Nome
tr: Soyisim

source: Language
pt: Linguagem
tr: Dil

source: Login
tr: Giriş

source: Mail Server
pt: Servidor de E-Mail
tr: Mail Sunucusu

source: Name
pt: Nome
tr: Ad

source: Nb Items
tr: Nb Öğeleri

source: New Password
pt: Nova Senha
tr: Yeni Parola

source: Password
pt: Senha
tr: Parola

source: Recipients
pt: Receptores
tr: Katılımcılar

source: Select All
pt: Selecionar Tudo
tr: Hepsini Seç

source: SQL Query Definition
pt: Definição de Consulta SQL
tr: SQL Query Tanımı

source: Subject
pt: Assunto
tr: Konu

source: Theme
pt: Tema
tr: Tema

source: Title
pt: Título
tr: Başlık

source: Type
pt: Tipo
tr: Tip

source: Unknown
pt: Desconhecido
tr: Bilinmeyen

source: Used Space
pt: Espaco Usado
tr: Kullanılan Alan

# _USER_PREFS
source: User Preferences
pt: Preferências do Usuário
tr: Kullanıcı Tercihleri

source: User Restrictions
pt: Restricoes do Usuario
tr: Kullanıcı Kısıtlamaları

source: Value
pt: Valor
tr: Değer

source: Version
pt: Versão
tr: Versiyon

source: Website
tr: Web Sitesi

source: Add New Service
pt: Adicionar Novo Serviço
tr: Yeni Servis Ekle

source: Add Service to Device
pt: Adicionar Serviço ao Dispositivo
tr: Cihaza Yeni Servis Ekle

source: Add Service to ServiceGroup
pt: Adicionar Servico ao Grupo de Servicos
tr: Servisi Servis Grubuna Ekle

source: Add Storage
pt: Adicionar Repositório
tr: Depolama Alanı Ekle

source: Alert
pt: Alerta
tr: Alarm

source: Alert Description
pt: Descrição do Alerta
tr: Alarm Açıklaması

source: Alert Level
pt: Nível do Alerta
tr: Alarm Seviyesi

source: Alert Name
pt: Nome do Alerta
tr: Alarm Adı

source: Alerts
pt: Alertas
tr: Alarmlar

source: Alerts Viewer
pt: Visualizador de Alertas
tr: Alarm Görüntüleyici

source: Authentication
tr: Kimlik Doğrulama

source: Back
tr: Geri

source: Base
tr: Temel

source: Building
pt: Prédio
tr: Bina

source: City
pt: Cidade
tr: Şehir

source: Component Name
tr: Parça Adı

source: Connection Type
tr: Bağlantı Tipi

source: Contacts
pt: Contatos
tr: Kişiler

source: Contacts Auth. DN
tr: *Kişi Kimlik DN*

source: Contacts Auth. Password
tr: *Kişi Kimlik Şifresi*

source: Contacts Base
pt: Base de Contatos
tr: *Kişi Base*

source: Contacts Fields
tr: *Kişi Alanı*

source: Contacts Filter
pt: Filtro de Contatos
tr: *Kişi Filtresi*

source: Contacts Server
pt: Servidor de Contatos
tr: *Kişi Sunucusu*

source: Country
pt: Pais
tr: Ülke

source: CPU Usage
pt: Uso de Processador
tr: CPU Kullanımı

source: Create Report
pt: Criar Relatorio
tr: Rapor Oluştur

# _DEFAULT_DIR_INCOMING_LOGS
source: Default Directory for Incoming Logs
pt: Diretorio Padrao de Logs Chegando
tr: Gelen Logların Varsayılan Dizini

# _DEFAULT_DIR_KNOWN_LOGS
source: Default Directory for Known Logs
pt: Diretorio Padrao de Logs Conhecidos
tr: Tanınan Logların Varsayılan Dizini

# _DEFAULT_DIR_UNKNOWN_LOGS
source: Default Directory for Unknown Logs
pt: Diretorio Padrao de Logs Desconhecidos
tr: Tanınmayan Logların Varsayılan Dizini

source: Device
pt: Dispositivo
tr: Cihaz

source: Device Address
pt: Endereço do Dispositivo
tr: Cihaz Adresi

source: Device Description
pt: Descrição do Dispositivo
tr: Cihaz Açıklaması

source: Device Model
pt: Modelo do Dispositivo
tr: Cihaz Modeli

source: Device Name
pt: Nome do Dispositivo
tr: Cihaz Adı

source: Device Type
pt: Tipo do Dispositivo
tr: Cihaz Tipi

source: Devices
pt: Dispositivos
tr: Cihazlar

source: DeviceGroups
pt: Grupo de Dispositivos
tr: Cihaz Grupları

# _DIR_INCOMING_LOGS
source: Directory for Incoming Logs
pt: Diretorio de Logs Chegando
tr: Gelen Logların Dizini

# _DIR_KNOWN_LOGS
source: Directory for Known Logs
pt: Diretorio de Logs Conhecidos
tr: Tanınan Logların Dizini

# _DIR_UNKNOWN_LOGS
source: Directory for Unknown Logs
pt: Diretorio de Logs Desconhecidos
tr: Tanınmayan Logların Dizini

source: Download CSV File
pt: Download do Arquivo CSV
tr: CSV Dosyasını İndir

source: Download File
pt: Download do Arquivo
tr: Dosyayı İndir

source: Download ZIP File
pt: Download do Arquivo ZIP
tr: ZIP Dosyasını İndir

source: Duration (d)
pt: Duracao (d)
tr: Süre (d)

source: Finish Period
pt: Periodo de Termino
tr: Bitiş Periyodu

source: Get Logs
pt: Coletar Logs
tr: Logları Getir

source: Graph Height
pt: Altura do Gráfico
tr: Grafik Boyu

source: Graph Title
pt: Título do Gráfico
tr: Grafik Başlığı

source: Graph Type
tr: Grafik Tipi

source: Graph Width
pt: Largura do Gráfico
tr: Grafik Genişliği

source: Graph Y Label
tr: Grafik Y Etiketi

source: Group Name
pt: Nome do Grupo
tr: Grup Adı

source: IP Address
pt: Endereço IP
tr: IP Adresi

source: Last Alerts
pt: Últimos Alertas
tr: Son Alarmlar

source: Last Logs
pt: Últimos Logs
tr: Son Loglar

source: Launch Report
pt: Relatório de Lançamento
tr: Raporlama Başlat

source: Level
pt: Nível
tr: Seviye

source: Load
pt: Carregar
tr: Yük

source: Location
pt: Local
tr: Yer

source: Locations
pt: Locais
tr: Yer

source: Log Level
pt: Nível de Log
tr: Log Seviyesi

source: Log Type
pt: Tipo de Log
tr: Log Tipi

source: Logs Availability
tr: Log Durumu

source: Logs Compression
tr: Log Sıkıştırma

source: Logs Viewer
pt: Visualizador de Logs
tr: Log Görüntüleyici

source: Logs Wizard
tr: Log Sihirbazı

source: Maps
pt: Mapas
tr: Harita

source: Match
pt: Iguala se
tr: Eşleşme

# _MAX_MINUTES_SEARCH
source: Max. number of minutes to search
tr: Maksimum Arama Süresi

source: Max. Time Without Log
pt: Tempo Maximo Sem Logs
tr: Maksimum Logsuz Süre

# _MEM_USAGE
source: Memory Usage
pt: Uso de Memória
tr: RAM Kullanımı

source: Messages
pt: Mensagens
tr: Mesajlar

# _MINIMUM_DELAY_BETWEEN_2_ALERTS
source: Minimum Delay between 2 Alerts (in seconds)
pt: §MINIMUM_DELAY_BETWEEN_2_ALERTS§
tr: 2 Alarm Arasındaki Minimum Gecikme (Saniye)

# _NAGIOS_HOST_DEFINED
source: Host defined in Nagios
pt: Host definido no Nagios
tr: Nagios'ta Tanımlı Host

source: Nagios Server
pt: Servidor do Nagios
tr: Nagios Sunucusu

# _NAGIOS_SERVICE_DEFINED
source: Service defined in Nagios
pt: Serviço definido no Nagios
tr: Nagios'ta Tanımlı Servis

source: Nb Messages
pt: Mensagens Nb
tr: Nb Mesajları

source: Nb Reports
pt: Relatórios Nb
tr: Nb Raporları

source: Negate
tr: *Olumsuz*

source: New Alert
pt: Novo Alerta
tr: Yeni Alarm

source: New Building
pt: Novo Prédio
tr: Yeni Bina

source: New City
pt: Nova Cidade
tr: Yeni Şehir

source: New Contact
pt: Novo Contato
tr: Yeni Kişi

source: New Device
pt: Novo Dispositivo
tr: Yeni Cihaz

source: New DeviceGroup
pt: Novo Grupo de Dispositivos
tr: Yeni Cihaz Grubu

source: New Dynamic Alert
pt: Novo Alerta Dinâmico
tr: Yeni Dinamik Alarm

source: New Dynamic DeviceGroup
pt: Novo Grupo de Dispositivos Dinâmico
tr: Yeni Dinamik Cihaz Grubu

source: New Field
pt: Novo Campo
tr: Yeni Alan

# _NEW_OCTOPUSSY_VERSION_AVAILABLE
source: New Version of Octopussy Available
pt: NovaVersao do Octopussy Disponivel
tr: Octopussy'nin Yeni Bir Sürümü Mevcut

source: New Rack
pt: Novo Rack
tr: Yeni Raf

source: New Report
pt: Novo Relatório
tr: Yeni Rapor

source: New Room
pt: Nova Sala
tr: Yeni Oda

source: New Service
pt: Novo Serviço
tr: Yeni Servis

source: New ServiceGroup
pt: Novo Grupo de Servicos
tr: Yeni Servis Grubu

source: New Static Alert
tr: Yeni Statik Alarm

source: New Static DeviceGroup
pt: Novo Grupo de Dispositivos Estático
tr: Yeni Statik Cihaz Grubu

source: New Table
pt: Nova Tabela
tr: Yeni Tablo

source: New TimePeriod
pt: Novo Períódo de Tempo
tr: Yeni Zaman Aralığı

source: New User
pt: Novo Usuário
tr: Yeni Kullanıcı

source: Official Website
pt: Site Oficial
tr: Resmi Web Sitesi

source: Organization
pt: Organizacao
tr: Kuruluş

source: Organizational Unit
pt: Onidade Organizacionai (OU)
tr: Kuruluş Birimi

source: Page
pt: Pagina
tr: Sayfa

# _PAGE_FIRST
source: First Page
pt: Primeira Pagina
tr: İlk Sayfa

# _PAGE_LAST
source: Last Page
pt: Ultima Pagina
tr: Son Sayfa

# _PAGE_NEXT
source: Next Page
pt: Proxima Pagina
tr: Sonraki Sayfa

# _PAGE_PREVIOUS
source: Previous Page
pt: Pagina Anterior
tr: Önceki Sayfa

source: Partition Logs
pt: Partição de Logs
tr: Bölünmüş Loglar

source: Period
pt: Período
tr: Periyot

source: Periods
pt: Períodos
tr: Periyot

source: Perl Function
tr: Perl Fonksiyonu

source: Processor
pt: Processador
tr: İşlemci

source: Quick Search on this Page
pt: Busca Rapida Nesta Pagina
tr: Hızlı Ara

source: Rack
tr: Raf

source: Rank
tr: Kademe

source: Real Time Logs Viewer
tr: Gerçek Zamanlı Log Görüntüleyici

# _REGEXP_EXC
source: Regexp (Excl.)
tr: Regexp (Dışında)

# _REGEXP_INC
source: Regexp (Incl.)
tr: Regexp (İçinde)

source: Reload
pt: Carregar Novamente
tr: Yeniden Başlat

source: Reload All
pt: Carregar Tudo Novamente
tr: Hepsini Yeniden Başlat

source: Reload Required
pt: Necessario Carregar Novamente
tr: Yeniden Başlatma Gerekli

source: Remove Log Minute
pt: Remover Log por Minuto
tr: Bu Dakikadaki Logları Sil

source: Repetition (n)
pt: Repeticao (n)
tr: Tekrarlama (n)

source: Report
tr: Rapor

source: Report Categories
pt: Categorias de Relatório
tr: Rapor Kategorileri

source: Report Creation
pt: Criação de Relatório
tr: Rapor Oluşturma

# _REPORT_CSV
source: CSV Format Report
pt: Formato de Relatório CSV
tr: Rapor (CSV Format)

source: Report Edition
pt: Edição de Relatório
tr: Rapor Sürümü

source: Report Fields Order
pt: Pedido de Campos Para o Relatorio
tr: Rapor Alanları Sırası

source: Report File doesn't exist !
tr: Rapor Dosyası Yok !

# _REPORT_HTML
source: HTML Format Report
pt: Formato do Relatório HTML
tr: Rapor (HTML Format)

source: Report in Progress
tr: Rapor İşleniyor

source: Report Name
pt: Nome do Relatório
tr: Rapor Adı

# _REPORT_PDF
source: PDF Format Report
pt: Relatorio em PDF
tr: Rapor (PDF Format)

# _REPORT_RRD_GRAPH
source: Graph RRD Report
pt: §REPORT_RRD_GRAPH§
tr: Rapor (RRD Grafik)

# _REPORT_RRD_GRAPH_CREATION
source: RRD Graph Report Creation
pt: §REPORT_RRD_GRAPH_CREATION§
tr: RRD Grafik Raporu Oluşturma

source: Report Scheduler
pt: Agendador de Relatórios
tr: Rapor Zamanlama

# _REPORT_XML
source: XML Format Report
pt: Relatorio em XML
tr: Rapor (XML Format)

source: Reports
pt: Relatórios
tr: Raporlar

source: Reports Updates
pt: Atualização de Relatórios
tr: Güncel Raporlar

source: Reports Viewer
pt: Visualizador de Relatórios
tr: Rapor Görüntüleyici

source: Rights
pt: Direitos
tr: Haklar

source: Role
pt: Papel
tr: Rol

source: Room
pt: Sala
tr: Oda

source: Rotate Left
tr: Sola Döndür

source: Rotate Right
tr: Sağa Döndür

source: Running Reports
pt: Relatorios em Execucao
tr: Rapor Çalışıyor

source: Save as Search Template
pt: Salvar Como um Modelo para Busca
tr: Arama Taslağı Olarak Kaydet

# _SAVE_MSG_GO_BACK_TO_WIZARD
source: Save Message and go back to Wizard
pt: §SAVE_MSG_GO_BACK_TO_WIZARD§
tr: Mesajı Kayder ve Sihirbaza Dön

# _SAVE_MSG_GO_TO_SERVICE
source: Save Message and go to Service
pt: §SAVE_MSG_GO_TO_SERVICE§
tr: Mesajı Kaydet ve Servise Git

source: Schedule
pt: Agendar
tr: Zamanlama

source: Schedule Report
pt: Relatório de Agenda
tr: Zamanlanmış Rapor

source: Schedule Statistic Report
tr: Zamanlanmış Rapor İstatistiği

source: Scheduler
pt: Agenda
tr: Zamanlayıcı

source: Search Templates
pt: Buscar por Modelos
tr: Taslak Ara

# _SELECT_THIS_MSG
source: Select this Message
pt: Selecionar esta Mensagem
tr: Mesajı Seç

source: Selection
pt: Selecao
tr: Seçenek

source: Sender
tr: Gönderen

source: Service
pt: Serviço
tr: Servis

source: Service Name
pt: Nome do Serviço
tr: Servis Adı

source: ServiceGroups
pt: Grupo de Serviços
tr: Servis Grubu

source: Services
pt: Serviços
tr: Servisler

source: Services Updates
pt: Atualização de Serviços
tr: Güncel Servisler

source: Source
tr: Kaynak

# _SHOW_DIFF
source: Show Differences
pt: §SHOW_DIFF§
tr: Farkları Göster

source: Start Period
pt: Período para Início
tr: Başlangıç Periyodu

source: Start Time
pt: Hora de Início
tr: Başlangıç Zamanı

source: State
pt: Estado
tr: Durum

source: Static
pt: Estático
tr: Statik

source: Static Alert Configuration
tr: Statik Alarm Konfigürasyonu

source: Statistics
pt: §STATISTIC§
tr: İstatiktikler

source: Statistic Report Edition
tr: *İstatistik Raporu Sürümü*

source: Statistic Report Scheduler
tr: İstatistik Raporu Zamanlama

source: Statistic Reports
pt: Relatório de Estatísticas
tr: İstatistik Raporu

source: Storages
pt: Repositórios
tr: Depolama

source: Street
pt: Rua
tr: Sokak

source: Support Request
pt: Solicitar Suporte
tr: Destek İsteği

source: Swap Usage
pt: Uso de Swap
tr: Değişken Alan Kullanımı

source: Syslog Output
tr: Syslog Çıkışı

# _SYSTEM_CONFIG
source: System Configuration
pt: Configuração do Sistema
tr: Sistem Ayarları

source: Table
pt: Tabela
tr: Tablo

source: Table Name
pt: Nome da Tabela
tr: Table Adı

source: Tables
pt: Tabelas
tr: Tablolar

source: Tables Updates
pt: Atualizações de Tabelas
tr: Güncel Tablolar

source: Taxonomy
pt: Taxonomia
tr: Taksonomi

# _TICKET_CLOSED
source: Closed
pt: Fechado
tr: Kapatıldı

# _TICKET_OPENED
source: Opened
pt: Aberto
tr: Açıldı

# _TICKET_WAIT_FOR_INFO
source: Waiting for Info
pt: Aguardando Informação
tr: Bilgi Bekleniyor

# _TICKET_WORK_PROGRESS
source: Work in Progress
pt: Em Progresso
tr: İşlemde

source: Timeline
tr: Zaman Çizelgesi

source: TimePeriod
pt: Período de Tempo
tr: Periyot

source: TimePeriod Name
pt: Nome do Período de Tempo
tr: Periyot Adı

source: TimePeriods
pt: Períodos de Tempo
tr: Periyot

# _UNKNOWN_MSGS
source: Unknown Messages
pt: Mensagens Desconhecidas
tr: Tanınmayan Mesajlar

source: Users Auth. DN
tr: *Kullanıcı Auth. DN*

source: Users Auth. Password
tr: *Kullanıcı Auth. Password*

source: Users Base
pt: Base de Usuários
tr: *Kullanıcı Base*

source: Users Filter
pt: Filtro de Usuários
tr: Kullanıcı Filtresi

source: Users Server
pt: Servidor de Usuários
tr: Kullanıcı Sunucusu

source: World Statistics
pt: Estatisticas do Ano
tr: Dünya İstatistikleri

# _ZABBIX_HOST_DEFINED
source: Host defined in Zabbix
pt: §ZABBIX_HOST_DEFINED§
tr: Zabbix'te Tanımlı Host

source: Zabbix Server
tr: Zabbix Sunucusu

# _ZABBIX_ITEM_DEFINED
source: Item defined in Zabbix
pt: §ZABBIX_ITEM_DEFINED§
tr: Zabbix'te Tanımlı Öğe

source: Zoom In
tr: Yakınlaş

source: Zoom Out
tr: Uzaklaş

# _DLG_DELETE_ALERT
source: Do you really want to delete Alert '%%arg1%%' ?
pt: Voce quer apagar o Alerta '%%arg1%%' ?
tr: Alarmı silmek istiyor musun '%%arg1%%' ?

# _DLG_DELETE_CONTACT
source: Do you really want to delete Contact '%%arg1%%' ?
pt: Voce quer apagar o Contato'%%arg1%%' ?
tr: Kişiyi silmek istiyor musun '%%arg1%%' ?

# _DLG_DELETE_DEVICE
source: Do you really want to delete Device '%%arg1%%' ?
pt: Voce quer apagar o Ativo'%%arg1%%' ?
tr: Cihazı silmek istiyor musun '%%arg1%%' ?

# _DLG_DELETE_DEVICEGROUP
source: Do you really want to delete Device Group '%%arg1%%' ?
pt: Voce quer apagar o Grupo de Ativos'%%arg1%%' ?
tr: Cihaz grubunu silmek istiyor musun '%%arg1%%' ?

# _DLG_DELETE_DEVICE_SERVICE
source: Do you really want to delete Service '%%arg1%%' from Device '%%arg2%%' ?
pt: Voce quer apagar o Servico'%%arg1%%' from Ativo '%%arg2%%' ?
tr: '%%arg1%%' servisini '%%arg2%%' cihazından silmek istiyor musun?

# _DLG_DELETE_LOCATION_BUILDING
source: Do you really want to delete Location City '%%arg1%%' Building '%%arg2%%' ?
pt: Voce quer mesmo apagar a Cidade de Localizacao'%%arg1%%' Predio '%%arg2%%' ?
tr: Yer bilgisini Silmek İstiyor musun Şehir '%%arg1%%' Bina '%%arg2%%' ?

# _DLG_DELETE_LOCATION_CITY
source: Do you really want to delete Location City '%%arg1%%' ?
pt: Voce quer mesmo apagar a Cidade de Localizacao '%%arg1%%' ?
tr: Yer bilgisini Silmek İstiyor musun Şehir '%%arg1%%' ?

# _DLG_DELETE_LOCATION_RACK
source: Do you really want to delete Location City '%%arg1%%' Building '%%arg2%%' Room '%%arg3%%' Rack '%%arg4%%' ?
pt: Voce quer mesmo apagar a Cidade de Localizacao '%%arg1%%' Predio '%%arg2%%' Sala '%%arg3%%' Rack '%%arg4%%' ?
tr: Yer bilgisini silmek istiyor musun Şehir '%%arg1%%' Bina '%%arg2%%' Oda '%%arg3%%' Raf '%%arg4%%' ?

# _DLG_DELETE_LOCATION_ROOM
source: Do you really want to delete Location City '%%arg1%%' Building '%%arg2%%' Room '%%arg3%%' ?
pt: Voce quer mesmo apagar a Cidade de Localizacao '%%arg1%%' Predio '%%arg2%%' Sala '%%arg3%%' ?
tr: Yer bilgisini silmek istiyor musun Şehir '%%arg1%%' Bina '%%arg2%%' Oda '%%arg3%%' ?

# _DLG_DELETE_LOG
source: Do you really want to delete this Log line #%%log%% ?
pt: Voce quer mesmo apagar a Linha de Log #%%log%% ?
tr: Bu satırı silmek istiyor musun #%%log%% ?

# _DLG_DELETE_LOG_MINUTE
source: Do you really want to delete this Log File %%datetime%% ?
pt: Voce quer mesmo apagar o Arquivo de Logs %%datetime%% ?
tr: Bu dosyayı silmek istiyor musun %%datetime%% ?

# _DLG_DELETE_MESSAGE
source: Do you really want to delete Message '%%msg%%' from Service '%%service%%' ?
pt: Voce quer mesmo apagar a Mensagem '%%msg%%' from Servico '%%service%%' ?
tr: '%%msg%%' bu mesajı '%%service%%' bu servisten silmek istiyor musun?

# _DLG_DELETE_REPORT
source: Do you really want to delete Report '%%arg1%%' ?
pt: Voce quer mesmo apagar o Relatorio '%%arg1%%' ?
tr: '%%arg1%%' bu raporu silmek istiyor musun?

# _DLG_DELETE_REPORT_DATA
source: Do you really want to delete Report '%%arg1%%' '%%arg2%%' ?
pt: Voce quer mesmo apagar o Relatorio '%%arg1%%' '%%arg2%%' ?
tr: Bu raporu silmek istiyor musun'%%arg1%%' '%%arg2%%' ?

# _DLG_DELETE_REPORT_MONTH
source: Do you really want to delete Report Month '%%arg1%%' '%%arg2%% %%arg3%%' ?
pt: Voce quer mesmo apagar o Mes de Relatorios '%%arg1%%' '%%arg2%% %%arg3%%' ?
tr: Bu raporu silmek istiyor musun '%%arg1%%' '%%arg2%% %%arg3%%' ?

# _DLG_DELETE_REPORT_SCHEDULE
source: Do you really want to delete Report Schedule '%%arg1%%' ?
pt: Voce quer mesmo apagar o Agendamento de Relatorio '%%arg1%%' ?
tr: Bu zamanlanmış raporu silmek istiyor musun '%%arg1%%' ?
