Repository: JJ/Octopussy
Catalog: t/data/conf/Translations/*.po
Languages: pt, tr

# _DLG_DELETE_SEARCH_TEMPLATE
source: Do you really want to delete Search Template '%%arg1%%' from user '%%arg2%%' ?
pt: Voce quer mesmo apagar o Modelo de Busca '%%arg1%%' ?
tr: Bu taslağı'%%arg1%%' bu kullanıcıdan'%%arg2%%' silmek istiyor musun?

# _DLG_DELETE_SERVICE
source: Do you really want to delete Service '%%arg1%%' ?
pt: Voce quer mesmo apagar o Servico '%%arg1%%' ?
tr: Servisi silmek istiyor musun '%%arg1%%' ?

# _DLG_DELETE_SERVICEGROUP
source: Do you really want to delete Service Group '%%arg1%%' ?
pt: Voce quer mesmo apagar o Grupo de Servicos '%%arg1%%' ?
tr: Servis grubunu silmek istiyor musun '%%arg1%%' ?

# _DLG_DELETE_SERVICEGROUP_SERVICE
source: Do you really want to delete Service '%%arg2%%' from Service Group '%%arg1%%' ?
pt: Voce quer mesmo apagar o Servico '%%arg2%%' do Grupo de Servicos '%%arg1%%' ?
tr: Bu servisi '%%arg2%%' bu servis grubunda '%%arg1%%' silmek istiyor musun?

# _DLG_DELETE_STATISTIC_REPORT
source: Do you really want to delete Statistic Report '%%arg1%%' ?
pt: Voce quer mesmo apagar o Relatorio de Estatisticas '%%arg1%%' ?
tr: İstatistik raporunu silmek istiyor musun'%%arg1%%' ?

# _DLG_DELETE_STATISTIC_REPORT_SCHEDULE
source: Do you really want to delete Statistic Report Schedule '%%arg1%%' ?
pt: Voce quer mesmo apgar o agendamento do relatorio de '%%arg1%%' ?
tr: Zamanlanmış istatistik raporunu silmek istiyor musun '%%arg1%%' ?

# _DLG_DELETE_STORAGE
source: Do you really want to delete Storage '%%arg1%%' ?
pt: Voce quer mesmo apagar o Armazenamento '%%arg1%%' ?
tr: Depolama alanını silmek istiyor musun '%%arg1%%' ?

# _DLG_DELETE_TABLE
source: Do you really want to delete Table '%%arg1%%' ?
pt: Voce quer mesmo apagar a Tabela'%%arg1%%' ?
tr: Tabloyu silmek istiyor musun '%%arg1%%' ?

# _DLG_DELETE_TIMEPERIOD
source: Do you really want to delete TimePeriod '%%arg1%%' ?
pt: Voce quer mesmo apagar o Periodo de Tempo '%%arg1%%' ?
tr: Periyodu silmek istiyor musun '%%arg1%%' ?

# _DLG_DELETE_USER
source: Do you really want to delete User '%%arg1%%' ?
pt: Voce quer mesmo apagar o Usuario '%%arg1%%' ?
tr: Bu kullanıcıyı '%%arg1%%' silmek istiyor musun ?

# _DLG_LOGOUT
source: Do you really want to logout ?
pt: Voce quer realmente deslogar-se ?
tr: Çıkmak istediğine emin misin?

# _DLG_PARSE_PAUSE
source: Do you really want to pause parsing Device '%%arg1%%' ?
pt: Voce quer mesmo pausar o parsing de Ativos '%%arg1%%' ?
tr: Bu cihazı '%%arg1%%' duraklatmak istiyor musun?

# _DLG_PARSE_START
source: Do you really want to start parsing Device '%%arg1%%' ?
pt: Voce quer mesmo iniciar o parsing de Ativos '%%arg1%%' ?
tr: Bu cihazı '%%arg1%%' başlatmak istiyor musun?

# _DLG_PARSE_STOP
source: Do you really want to stop parsing Device '%%arg1%%' ?
pt: Voce quer mesmo parar o parsing de Ativos '%%arg1%%' ?
tr: Bu cihazı '%%arg1%%' durdurmak istiyor musun ?

# _DLG_RESTORE_CONFIG
source: Do you really want to restore configuration from file '%%arg1%%' ?
pt: Voce que rmesmo recuperar as configuracoes do arquivo '%%arg1%%' ?
tr: Ayarları bu dosyadan '%%arg1%%' geri yüklemek istiyor musun?

# _MSG_ALERT_RAISED_ONLY
source: Alert will be raised only if we match n Times in less than d Seconds in one Device
pt: O alerta vai ser disparado somente se acontecer n vezes em menos de d secundos em um dispositivo
tr: Alarm ancak en az d sürede n kere gerçekleşirse aktf olacaktır.

# _MSG_CHECK_UPDATES
source: Check for Updates
pt: Checar por Atualizações
tr: Güncelleştirme Kontrolü

# _MSG_CONFIG_RESTORED
source: Configuration restored from file '%s'
pt: Configuracao de Mensagens Recuperada %s
tr: Ayarlar bu dosyadan '%s' geri yüklendi.

# _MSG_CONTACT_ALREADY_EXIST
source: Contact already exists !
pt: Este contato já existe !
tr: Bu kişi zaten mevcut !

# _MSG_CONTACT_INFO_INVALID
source: Contact Info requires at least ID and Email/IM !
pt: Estas informações do contato pedem pelo menos ID e Email/IM !
tr: Kişi bilgisi enazından E-posta ve ID içermelidir!

# _MSG_CONTACT_ME
source: For anything else, contact me at octo.devel@gmail.com
pt: Para qualquer coisa além disto, me contate em octo.devel@gmail.com
tr: Herhangi birşey için iletişime geçebilirsiniz: octo.devel@gmail.com

# _MSG_DEVICEGROUP_ALREADY_EXISTS
source: DeviceGroup already exists
pt: §MSG_DEVICEGROUP_ALREADY_EXISTS§
tr: Cihaz grubu zaten mevcut !

# _MSG_DYNAMIC_ALERT_CREATION
source: Dynamic Alert Creation
pt: Criação de Alerta Dinâmico
tr: Dinamik Alarm Oluşturma

# _MSG_EXTRACT_PROGRESS_DATA
source: Working on Data...
pt: §MSG_EXTRACT_PROGRESS_DATA§
tr: Data Üzerinde çalışılıyor

# _MSG_EXTRACT_PROGRESS_LISTING_FILES
source: Listing Files...
pt: §MSG_EXTRACT_PROGRESS_LISTING_FILES§
tr: Dosyalar Listeleniyor...

# _MSG_FIELD_DONT_EXIST
source: Field doesn't exist !
pt: Campo não existe !
tr: Alan mevcut değil !

# _MSG_INVALID_LOGIN_PASSWORD
source: You entered an invalid login/password !
pt: Você digitou um usuário/senha inválido !
tr: Geçersiz kullanıcı adı veya şifre !

# _MSG_INVALID_SCHEDULE_PERIOD
source: You entered an invalid Period for this Schedule !
pt: Data Invalida de Agendamento
tr: Geçersiz bir periyot seçtiniz !

# _MSG_LOGS_AVAILABILITY_FOR_DEVICE
source: Logs availability for device %s
tr: Cihazın log uygunluğu %s

# _MSG_MAIL_SENT_TO_SUPPORT
source: Mail sent to Octopussy support.
pt: E-Mail enviado para o suporte Octopussy.
tr: Destek için mail gönder.

# _MSG_MAP_CREATION_INFO
source: For more information on creating Maps, go to the Octopussy WebSite !
pt: Para maiores informações sobre criação de Mapas, visite o Octopussy WebSite !
tr: Harita oluşturmak hakkında daha fazla bilgi için Octopussy websitesini ziyaret edin!

# _MSG_MSGID_ALREADY_EXISTS
source: Message ID already exists !
pt: ID de Mensagem já existente !
tr: Mesaj ID zaten mevcut!

# _MSG_MSGID_CANT_BE_NULL
source: Message ID can't be NULL
pt: §MSG_MSGID_CANT_BE_NULL§
tr: Mesaj ID NULL olamaz !

# _MSG_MSGS_FOR_SERVICE
source: Messages for Service %s (version %s)
pt: Mensagens para o Serviço %s (versão %s)
tr: Servis için Mesaj %s (versiyon %s)

# _MSG_NB_LINES
source: Number of Lines:
pt: §MSG_NB_LINES: §
tr: Satır Sayısı:

# _MSG_NEED_DEFINE_CONTACT
source: If you want to send Alerts, you need to define Contacts.
pt: Se você quer enviar Alertas, deve primeiro definir Contatos.
tr: Eğer Alarm için bilgilendirm istiyorsanız lütfen "Kişi" tanımlayın.

# _MSG_NEED_REPORT_FOR_SCHEDULE
source: You need to create a Report before scheduling anything.
pt: Você precisará criar Relatórios antes de agendar qualquer coisa.
tr: Herhangi birşey zamanlamak için "Rapor" oluşturmanız gerekmektedir.

# _MSG_NEED_SMTP_SERVER_TO_SUBMIT
source: You need to configure the SMTP Server to contact Octopussy support !
pt: Você precisa configurar um Servidor SMTP para contactar o suporte Octopussy !
tr: Octopussy'den mail almak için SMTP ayarlarını yapmış olmanız gerekmektedir !

# _MSG_NO_GRAPH_AVAILABLE
source: No graph available !
pt: Nenhum gráfico disponível !
tr: Uygun bir grafik yok !

# _MSG_NO_MSG_FOR_SERVICE
source: No Message defined for Service %s (version %s)
pt: Sem mensagens para o Servico %s (%d)
tr: Bu servis için bir mesaj tanımlanmamış ! %s (versiyon %s)

# _MSG_NO_UPDATES_AVAILABLE
source: No Updates Available
pt: Nenhuma atualização disponível
tr: Uygun güncelleştirme yok

# _MSG_OK_TO_SEND_DATA_TO_8PUSSY
source: I'm OK to send anonymous data to 8pussy.org
pt: Eu concordo em enviar dados anonimos para 8pussy.org
tr: Anonim olarak 8pussy.org'a bilgi göndermeyi onaylıyorum.

# _MSG_REACH_MAX_LINES
source: Maximum of %d lines reached!
pt: Numero maximo de linhas alcancado:
tr: Maksimum satır sayısına %d erişildi!

# _MSG_REPORT_DATA_SOURCE
source: Data from %d files / %d lines handled in %d minutes and %d seconds.
pt: Dados dos %d arquivos / %d linhas pegos em %d minutos e %d segundos.
tr: Veri %d dosyadan / %d satırdan %d dakika and %d saniyede elde edildi.

# _MSG_REPORT_GENERATED_BY
source: Generated by Octopussy
pt: Gerado por Octopussy
tr: Octopussy tarafından oluşturuldu.

# _MSG_REPORT_PROGRESS_BUILDING_REPORT
source: Building Report...
pt: Construindo Relatório...
tr: Rapor Oluşturuluyor...

# _MSG_REPORT_PROGRESS_INIT_DB
source: Initializing Database...
pt: Inicializando Banco de Dados...
tr: Database işleniyor...

# _MSG_REPORT_PROGRESS_INIT_PLUGIN
source: Initializing Plugins...
pt: Inicializando Plugins...
tr: Eklentiler işleniyor...

# _MSG_REPORT_PROGRESS_INSERTING_DATA
source: Inserting Data...
pt: Inserindo Dados...
tr: Veri aktarılıyor...

# _MSG_REPORT_PROGRESS_LISTING_FILES
source: Getting data files...
pt: Pegando arquivos de dados...
tr: Veri dosyaları alınıyor...

# _MSG_REPORT_PROGRESS_REPORT_CONFIG
source: Loading Report Configuration...
pt: §MSG_REPORT_PROGRESS_REPORT_CONFIG§
tr: Rapor Ayarları Yükleniyor...

# _MSG_RESTART_OCTOPUSSY
source: Restart Octopussy
pt: Restart do Octopussy
tr: Octopussy'i Yeniden Başlat

# _MSG_SCHEDULE_ALREADY_EXISTS
source: Schedule already exists !
pt: Agendamento ja existe
tr: Zamanlayıcı zaten mevcut !

# _MSG_SEND_MY_NEW
source: Send my new/updated Service/Table
pt: Enviar meus novos/atualizados Serviços/Tabelas
tr: Bana gönder yeni/güncel Servis/Tablo

# _MSG_SERVICES_FOR_DEVICE
source: Services for Device %s
pt: Serviços por Dispositivo %s
tr: Bu cihaz için servis %s

# _MSG_SERVICES_FOR_SERVICEGROUP
source: Services for Service Group %s
pt: Serviços por Grupo de Serviços %s
tr: Servis Grup için Servis %s

# _MSG_SSH_PUBKEY_REQUIRED
source: SSH Public Key Required
pt: Chave Pública SSH Necessária
tr: SSH Güvenlik Anahtarı Gerekli

# _MSG_STATIC_ALERT_CREATION
source: Static Alert Creation
pt: Criação de Alerta Estático
tr: Statik Alarm Oluşturma

# _MSG_STORAGES_DEFAULT_DIRECTORIES
source: These Default Storage Directories are only used for New Devices ! If you want to change Logs Directory for a specific Device/Service, do it in the Devices/Storages Page.
pt: Estes Armazenamentos Padrao sao usados somente para novos ativos ! Se voce quer mudar o Diretorio de Logs para um Ativo/Servico, faca isso na pagina de Ativos/Armazenamentos.
tr: Varsayılan Depolama ayarları yeni cihazlara uygulanır. Eğer özel Cihaz/Servis için değiştirmek istiyorsanız Cihaz/Depolama sayfasından değiştirebilirsiniz.

# _MSG_STORAGES_FOR_DEVICE
source: Storages for Device %s
pt: Armazenamento para o Dispositivo %s
tr: Cihaz için Depolama %s

# _MSG_SUBMIT_TO_IMPROVE
source: Submit my Service/Table to improve Octopussy
pt: Submeter meus Service/Tabelas para melhorar o Octopussy
tr: Tablo/Servis 'i Octopussy'i geliştirmek için gönder.

# _MSG_THIS_IS_MY_NEW
source: This is my new/updated Service/Table
pt: Este é o meu novo/atualizado Serviço/Tabela
tr: Bu yeni/güncel Servis/Tablo 'dur

# _MSG_TOTAL_EVENTS_LAST_MINUTE
source: Total Events in Last Minute
pt: Total de Eventos no Último Minuto
tr: Son dakikada Gerçekleşen Olaylar

# _MSG_TOTAL_REPORTS
source: Total: %d Reports
pt: Total: %d Relatórios
tr: Toplam: %d Rapor

# _MSG_UPDATE_CONFIG
source: Update Configuration
pt: Atualizar Configuração
tr: Ayarları Güncelle

# _MSG_UPDATE_PREFS
source: Update Preferences
pt: Atualizar Preferências
tr: Seçenekleri Güncelle

# _MSG_UPDATE_SELECTED_REPORTS
source: Update Selected Reports
pt: Atualizar Relatórios Selecionados
tr: Seçilen Raporu Güncelle

# _MSG_UPDATE_SELECTED_SERVICES
source: Update Selected Services
pt: Atualizar Serviços Selecionados
tr: Seçilen Servisi Güncelle

# _MSG_UPDATE_SELECTED_TABLES
source: Update Selected Tables
pt: Atualizar Tabelas Selecionadas
tr: Seçilen Tabloyu Güncelle

# _MSG_USER_ALREADY_EXISTS
source: User already exists !
pt: Este usuário já existe !
tr: Kullanıcı zaten mevcut !

# _MSG_USER_CAN_ONLY_VIEW_N_MINUTES_LOGS
source: Your user can only view %d minutes of logs
tr: Bu kullanıcı ancak logların %d dakikasını görebilir.

# _MSG_WIZARD_MSGS_LIST_LIMITED_TO
source: Wizard messages list limited to %d by default.
pt: Wizard da lista de mensagens limitada a %d por padrão.
tr: Varsayılanda sihirbazın maksimum mesaj görüntüleme sayısı %d sınırlandırılmıştır..(/AAT/AAT.xml)

# _TOOLTIP_ALERT_MSG
source: The Subject and the Body can use these predefined values:<br> <b>__device__</b>: the device which send the log line which raise this alert.<br> <b>__alert__</b>: the Alert Name.<br> <b>__level__</b>: the Alert Level.<br> <b>__log__</b>: the complete log line.<br>
pt: O assunto e Corpo podem usar estes valores predefinidos:<br> <b>__device__</b>: o dispositivo que envia a linha do log que gera o alerta.<br> <b>__alert__</b>: o Nome do Alerta.<br> <b>__level__</b>: o Nível do Alerta.<br> <b>__log__</b>: a linha completa de log.<br>
tr: Konu ve gövdede önceden tanımlanmış ifadeler kullanabilirsiniz:<br> <b>__device__</b>:Alarmın aktif olmasını sağlayan logu gönderen cihaz.<br> <b>__alert__</b>: Alarm Adı.<br> <b>__level__</b>: Alarm Seviyesi.<br> <b>__log__</b>: Tüm log satırı.<br>

# _TOOLTIP_DEVICE_STATUS
source: Status Device can be:<br> <b>Stopped</b>: logs are directly dropped<br> <b>Paused</b>: logs are written but not parsed<br> <b>Started</b>: logs are fully handled<br>
pt: Status do Dispositivo pode ser:<br> <b>Stopped</b>: logs são diretamente dropados<br> <b>Paused</b>: logs são gravados mas não são 'parsed'<br> <b>Started</b>: logs são completamente coletados<br>
tr: Cihazın durumu:<br> <b>Stopped</b>: loglar kabul edilmez<br> <b>Paused</b>: loglar kabul edilir fakat işlenmez<br> <b>Started</b>: loglar kabul edilir ve uygun servise göre işlenir<br>

# _TOOLTIP_SYSTEM_DB
source: DataBase is only use to save alerts and to execute SQL Queries on Reports.<br> <b>Server:</b> (<i>default: localhost</i>)<br> <b>User:</b> (<i>default: octopussy</i>)<br> <b>Password:</b> (<i>default: octopussy</i>)<br> <b>Base:</b> (<i>default: octopussy</i>)<br>
pt: O Banco de Dados é somente usado para salvar alertas e executar consultas SQL para Relatórios.<br> <b>Server:</b> (<i>default: localhost</i>)<br> <b>User:</b> (<i>default: octopussy</i>)<br> <b>Password:</b> (<i>default: octopussy</i>)<br> <b>Base:</b> (<i>default: octopussy</i>)<br>
tr: MySQL DataBase sadece Alarmları kaydetmek ve Raporlardaki SQL Queries kullanılır.<br> <b>Server:</b> (<i>default: localhost</i>)<br> <b>User:</b> (<i>default: octopussy</i>)<br> <b>Password:</b> (<i>default: octopussy</i>)<br> <b>Base:</b> (<i>default: octopussy</i>)<br>

# _TOOLTIP_SYSTEM_JABBER
source: Jabber is used to send Alerts to Instant Messaging Contacts.<br> <b>Server:</b> (<i>yourjabber.yourdomain.com</i>)<br> <b>User:</b> (<i>yourjabberuser</i>)<br> <b>Password:</b> (<i>yourjabberpassword</i>)<br> <hr> More info on Jabber: http://www.jabber.org/
pt: O Jabber é usado para enviar Alertas para contatos de Instant Messager.<br> <b>Server:</b> (<i>yourjabber.yourdomain.com</i>)<br> <b>User:</b> (<i>yourjabberuser</i>)<br> <b>Password:</b> (<i>yourjabberpassword</i>)<br> <hr> More info on Jabber: http://www.jabber.org/
tr: Jabber Kişilere Alarmları anlık mesaj olarak gönderir.<br> <b>Server:</b> (<i>yourjabber.yourdomain.com</i>)<br> <b>User:</b> (<i>yourjabberuser</i>)<br> <b>Password:</b> (<i>yourjabberpassword</i>)<br> <hr> More info on Jabber: http://www.jabber.org/

# _TOOLTIP_SYSTEM_LDAP
source: LDAP is used to get Contacts and Users.<br> <b>Contacts Server:</b> (<i>yourldapserver.yourdomain.com</i>)<br> <b>Contacts Base:</b> (<i>ou=Contacts,dc=yourdomain,dc=com</i>)<br> <b>Contacts Filter:</b> <br> <b>Users Server:</b> (<i>yourldapserver.yourdomain.com</i>)<br> <b>Users Base:</b> (<i>ou=Users,dc=yourdomain,dc=com</i>)<br> <b>Users Filter:</b> <br> <hr> More info on LDAP: http://www.openldap.org/
pt: O LDAP é usado para coletar Contatos e Usuários.<br> <b>Contacts Server:</b> (<i>yourldapserver.yourdomain.com</i>)<br> <b>Contacts Base:</b> (<i>ou=Contacts,dc=yourdomain,dc=com</i>)<br> <b>Contacts Filter:</b> <br> <b>Users Server:</b> (<i>yourldapserver.yourdomain.com</i>)<br> <b>Users Base:</b> (<i>ou=Users,dc=yourdomain,dc=com</i>)<br> <b>Users Filter:</b> <br> <hr> More info on LDAP: http://www.openldap.org/
tr: LDAP kullanıcı ve kişileri kontrolde kullanılır.<br> <b>Contacts Server:</b> (<i>yourldapserver.yourdomain.com</i>)<br> <b>Contacts Base:</b> (<i>ou=Contacts,dc=yourdomain,dc=com</i>)<br> <b>Contacts Filter:</b> <br> <b>Users Server:</b> (<i>yourldapserver.yourdomain.com</i>)<br> <b>Users Base:</b> (<i>ou=Users,dc=yourdomain,dc=com</i>)<br> <b>Users Filter:</b> <br> <hr> More info on LDAP: http://www.openldap.org/

# _TOOLTIP_SYSTEM_NSCA
source: NSCA is used to send Alerts to the Nagios supervision console.<br> <b>Binary:</b> Name of the binary send_nsca<br> <b>Configuration File:</b> Filename of your send_nsca configuration file<br> <b>Nagios Server:</b> Address of your Nagios supervision console<br> <b>Host defined in Nagios:</b> Name of the Host defined in Nagios to handle Octopussy Alerts<br> <b>Service defined in Nagios:</b> Name of the Service defined in Nagios to handle Octopussy Alerts<br> <hr> More info on Nagios and NSCA: http://www.nagios.org/
pt: O NSCA é usado para enviar Alertas para o console de supervisão do Nagios.<br> <b>Binary:</b> Name of the binary send_nsca<br> <b>Configuration File:</b> Nome do seu arquivo send_nsca<br> <b>Nagios Server:</b> Endereço de seu console de supervisão do Nagios<br> <b>Host defined in Nagios:</b> Nome do Host definido no Nagios para capturar os Alertas do Octopussy<br> <b>Service defined in Nagios:</b> Nome do Serviço definido no Nagios para capturar os Alertas do Octopussy<br> <hr> Mais informações sobre Nagios e NSCA: http://www.nagios.org/
tr: NSCA Alarmları Nagios Ekranına gönderir.<br> <b>Binary:</b> Name of the binary send_nsca<br> <b>Configuration File:</b> Filename of your send_nsca configuration file<br> <b>Nagios Server:</b> Address of your Nagios supervision console<br> <b>Host defined in Nagios:</b> Name of the Host defined in Nagios to handle Octopussy Alerts<br> <b>Service defined in Nagios:</b> Name of the Service defined in Nagios to handle Octopussy Alerts<br> <hr> More info on Nagios and NSCA: http://www.nagios.org/

# _TOOLTIP_SYSTEM_PROXY
source: Proxy is used to get updates through a proxy.<br> <b>Server:</b> (<i>yourproxy.yourdomain.com</i>)<br> <b>Port:</b> (<i>proxy_port</i>)<br> <b>User:</b> (<i>proxy_user</i>)<br> <b>Password:</b> (<i>proxy_password</i>)<br>
pt: O proxy é usado para baixar updates através dele.<br> <b>Server:</b> (<i>yourproxy.yourdomain.com</i>)<br> <b>Port:</b> (<i>proxy_port</i>)<br> <b>User:</b> (<i>proxy_user</i>)<br> <b>Password:</b> (<i>proxy_password</i>)<br>
tr: Proxy güncellemeleri belirtilen proxy üzerinden almaya yarar.<br> <b>Server:</b> (<i>yourproxy.yourdomain.com</i>)<br> <b>Port:</b> (<i>proxy_port</i>)<br> <b>User:</b> (<i>proxy_user</i>)<br> <b>Password:</b> (<i>proxy_password</i>)<br>

# _TOOLTIP_SYSTEM_SMTP
source: SMTP is used to send Alerts and Reports to Contacts or contact Octopussy support.<br> <b>Server:</b> (<i>yoursmtp.yourdomain.com</i>)<br> <b>Sender:</b> (<i>you@yourdomain.com</i>)<br>
pt: O SMTP é usado para enviar Alertas e Relatórios para Contatos ou para contatar os suporte Octopussy.<br> <b>Server:</b> (<i>yoursmtp.yourdomain.com</i>)<br> <b>Sender:</b> (<i>you@yourdomain.com</i>)<br>
tr: SMTP Alarmları ve Raporları kişilere e-posta olarak iletmede kullanılır..<br> <b>Server:</b> (<i>yoursmtp.yourdomain.com</i>)<br> <b>Sender:</b> (<i>you@yourdomain.com</i>)<br>

# _TOOLTIP_SYSTEM_ZABBIX
source: Configuration to send alert to your Zabbix Server
pt: §TOOLTIP_SYSTEM_ZABBIX§
tr: Zabbix sunucusuna Alarmları bildirmek için ayarlar

source: Nb
pt: Numero

source: Port
pt: Porta

source: Query
pt: Consulta

source: Msg ID
pt: ID da Mensagem

# _REPORT_OFC
source: Open Flash Chart Report
pt: §REPORT_OFC§

# _MSG_REPORT_PROGRESS_QUERYING_DB
source: Querying Database...
pt: Consultando Banco de Dados...
